all_soups = [
    {'Борщ': 250},
    {'Сырный суп': 300},
    {'Мисо-суп': 350}
]

all_meat = [
    {'Шашлык из свинины': 400},
    {'Стейк из говядины': 500},
    {'Медальоны из телятины': 500},
    {'Бургер': 500}
]

all_salads = [
    {'Цезарь': 300},
    {'Греческий салат': 250},
    {'Оливье': 200}
]

all_snacks = [
    {'Шаурма': 200},
    {'Тако': 180},
    {'Сырная тарелка': 150},
    {'Картофель фри': 200}
]

all_desserts = [
    {'Чизкейк': 200},
    {'Медовик': 200},
    {'Наполеон': 200},
    {'Морковный торт': 200}
]

all_coffee = [
    {'Американо 0.3': 150},
    {'Капучино 0.3': 200},
    {'Латте 0.3': 200},
    {'Ореховый раф': 250}
]

all_alcohol_free = [
    {'Кола 0.5': 100},
    {'Апельсиновый сок 0.5': 150},
    {'Яблочный сок 0.5': 150},
    {'Клубничный милкшейк 0.5': 150}
]

all_alcohol = [
    {'Красное вино 0.5': 650},
    {'Белое вино 0.5': 650},
    {'Шампанское 0.5': 700},
    {'Светлое пиво 0.5': 500},
    {'Тёмное пиво 0.5': 500},
    {'Виски 50 мл': 200}
]

all_hookah = [
    {'Лимон': 1300},
    {'Ананас': 1500},
    {'Арбуз': 1500}
]
